
delete_invalid_tokens = True

tokens_file = 'tokens.txt'
id_file = 'test.txt'

rucaptcha_api_key = ""
# rucaptcha_api_key = ""


message = {
    'message': """К Вашему вниманию компания ООО LightLog.
🔥🔥🔥Уcпeйте зaнять самые ГОРЯЧИЕ места🔥🔥🔥
БЕРЁМ БЕЗ ОПЫТА РАБОТЫ!

АКЦИЯ месяца: приезжай к нам на вахту в январе и получай ЗП каждые 15 дней.
📌Граждане (РФ🇷🇺) ДНР/ЛНР-готовые для официального трудоустройства(ПАТЕНТ)в оформлении патента помогаем!
-Мужчины / женщины / семейные пары.
-Действующие вакансии: комплектовщики/водители штабелёра/мулинет.
-Работа с проживанием/ на производство / вахта смен (45/60/90 и выше, так же возможно 45дн./2 нед. отпуска(500 руб.1 дн.) и снова 45дн.)/заселение день в день/ ПИТАНИЕ (полный комплекс: первое, второе, третье)

💶💰ЗАРПЛАТА? - Комплектовщик - 2000 /смена (182 /час). ВОЗМОЖНЫ ПОДРАБОТКИ!
🏢 ПРОЖИВАНИЕ? пиши в личные сообщения - отправим фото.
👨🏻🎓 ОБУЧЕНИЕ? - Да, конечно! Работа простая, быстро всё покажем.
‼Выплата ЗАРОБОТНОЙ ПЛАТЫ с 25 по 30 число, полный расчет по окончании вахты!
📌Территориальное место положение проекта и проживания: город Москва; Московская область.
📈📈📈Возможности для профессионального и карьерного развития внутри компании до БРИГАДИРА, МЕНЕДЖЕРА ПРОЕКТА. — Еженедельный аванс 💵 от 2500 руб;
📝ОБЯЗАННОСТИ? — Работа на складе, сборка заказов, сканирование товара, размещение на складе товар, сортировка товаров.
📌Трудоустройство по договору ГПХ
📌Комфортное проживание в квартирах, гостиницах !без насекомых и грызунов! (110 руб./сутки) + семейные пары проживают вместе!
📌Оплачиваемый двухнедельный отпуск (1д/500 руб.)


Заинтересовались? За подробностями обращаться:
📞WhatsApp/ Viber +380714631079 (Владислав)
📞Telegram: +7(903)546-25-52""",
    'attachment': 'photo157231420_457245247'
}
